module.exports = {
    songLists: [
        {
            "id": 32785700,
            "url": "http://m10.music.126.net/20171018143721/27ceed535a3a13db081f9467502b901f/ymusic/d8ef/090e/77c2/078e0e759d05f637bc946f146697f5d2.mp3",
            "br": 128000,
            "size": 4057696,
            "md5": "078e0e759d05f637bc946f146697f5d2",
            "code": 200,
            "expi": 1200,
            "type": "mp3",
            "gain": -2.0E-4,
            "fee": 8,
            "uf": null,
            "payed": 0,
            "flag": 0,
            "canExtend": false,
            "lrc": {
                "version": 9,
                "lyric": "[by:懵懂悱恻忆]\n[ti:一生所爱]\n[ar:卢冠廷]\n[00:21.460]从前现在过去了再不来\n[00:31.360]红红落叶长埋尘土内\n[00:39.460]开始终结总是没变改\n[00:49.030]天边的你飘泊在白云外\n[00:59.180]苦海翻起爱恨\n[01:07.730]在世间难逃避命运\n[01:17.900]相亲竟不可接近\n[01:27.450]或我应该相信是缘份\n[01:59.710]情人别后永远再不来\n[02:08.900]无言独坐放眼尘世外\n[02:17.680]鲜花虽会凋谢\n[02:22.970]但会再开\n[02:26.950]一生所爱隐约\n[02:31.870]在白云外\n[02:37.430]苦海翻起爱恨\n[02:46.740]在世间难逃避命运\n[02:56.150]相亲竟不可接近\n[03:06.050]或我应该相信是缘份\n[03:15.100]苦海翻起爱恨\n[03:25.190]在世间难逃避命运\n[03:34.190]相亲竟不可接近\n[03:43.670]或我应该相信是缘份\n"
            },
            "tlyric": {
                "version": 6,
                "lyric": "[00:22.802]\n[00:32.940]\n[00:40.800]\n[00:49.285]\n[00:59.534]\n[01:08.344]\n[01:17.644]\n[01:26.749]\n[02:13.304]\n[02:22.597]\n[02:30.441]\n[02:39.823]\n[02:50.085]\n[02:58.729]\n[03:08.360]\n[03:17.413]\n[03:26.834]\n[03:35.551]\n[03:46.040]\n[03:54.260]"
            }
        },
        {
            "id": 513356063,
            "url": "http://m10.music.126.net/20171018144637/efd34b314a359015a35ebe1d5401a8c8/ymusic/b72f/6771/3e7b/3c182c2cc718a815e9b4f546f9b5e8ad.mp3",
            "br": 128000,
            "size": 4520272,
            "md5": "3c182c2cc718a815e9b4f546f9b5e8ad",
            "code": 200,
            "expi": 1200,
            "type": "mp3",
            "gain": -0.52,
            "fee": 8,
            "uf": null,
            "payed": 0,
            "flag": 0,
            "canExtend": false,
            "lrc": {
                "version": 2,
                "lyric": "[00:00.00] 作曲 : 金玟岐\n[00:01.00] 作词 : 金玟岐\n[00:06.66]制作人/编曲：薛琳可\n[00:07.86]\n[00:30.19]如果每个人\n[00:32.49]心里都住着一只鬼\n[00:36.35]是否要感谢\n[00:39.85]在现形前抽身而退\n[00:43.36]都已经学会\n[00:46.81]是非包围先闭上嘴\n[00:51.02]那些亏 别白费\n[00:56.87]\n[00:59.17]心黏上又碎\n[01:01.63]都经历过事与愿违\n[01:06.08]时下的氛围\n[01:08.78]不流行贩卖你的伤和眼泪\n[01:13.19]人人往前\n[01:16.59]没有谁肯掉队\n[01:19.55]醒着醉 但别颓废\n[01:27.00]\n[01:27.85]全民娱乐 笑看风波\n[01:31.11]轻松总好过\n[01:34.76]思绪太多 甘愿浅薄\n[01:38.56]请你克制你的深刻\n[01:42.00]\n[01:42.51]投身娱乐 擅长幽默\n[01:45.57]笑到癫的泪都是真的\n[01:50.67]无所谓了\n[01:52.92]午夜梦回了\n[01:54.63]多少人醒着\n[01:59.73]\n[02:00.97]心黏上又碎\n[02:03.62]都经历过事与愿违\n[02:07.92]时下的氛围\n[02:10.82]不流行贩卖你的伤和眼泪\n[02:14.82]人人往前\n[02:18.23]没有谁肯掉队\n[02:21.43]醒着醉 但别颓废\n[02:27.04]\n[02:29.65]全民娱乐 笑看风波\n[02:33.01]轻松总好过\n[02:36.41]思绪太多 甘愿浅薄\n[02:40.27]请你克制你的深刻\n[02:43.63]\n[02:44.23]投身娱乐 擅长幽默\n[02:47.53]笑到癫的泪都是真的\n[02:52.33]无所谓了\n[02:54.59]午夜梦回了\n[02:56.34]多少人醒着\n[03:01.65](别说破)\n[03:03.35]\n[03:31.02]全民娱乐 笑看风波\n[03:34.77]轻松总好过\n[03:38.58]思绪太多 甘愿浅薄\n[03:42.63]请你克制你的深刻\n[03:45.69]\n[03:46.09]投身娱乐 擅长幽默\n[03:49.39]笑到癫的泪都是真的\n[03:54.30]无所谓了\n[03:56.41]午夜梦回了\n[03:58.26]多少人醒着\n[04:03.32](别说破)\n[04:04.78]\n[04:05.53]吉他：薛峰\n[04:06.58]贝斯：韩阳\n[04:07.68]钢琴：薛琳可\n[04:08.68]鼓与打击乐：武勇恒 a.k.a. 贝贝\n[04:09.63]大提琴：刘蔓\n[04:10.59]小号：Ray Podhornik、Charlie Huntley\n[04:11.54]次中音萨克斯：Charlie Huntley\n[04:12.39]录音：汝文博@BIG.J Studio,Beijing\n[04:13.24]李游@55 TEC Studio,Beijing\n[04:14.14]混音：赵婧@BIG.J Studio,Beijing\n[04:15.10]母带：Greg Calbi@Sterling Sound,NYC\n[04:19.00]\n"
            },
            "tlyric": {
                "version": 0,
                "lyric": ""
            }
        }
    ]
};